<?php
    return array(
        'locale' => 'ru_RU',
        
        'home page' => 'Главная',
        'new sketch' => 'Новый набросок',
        'my sketches' => 'Мои наброски',
        'game' => 'Игра',
        'logout' => 'Выход',
        
        'please sign in' => 'Кто там?',
        'login' => 'Входное имя',
        'password' => 'Пароль',
        'sign in' => 'Вход',
        'login error 1' => 'Не указан пароль',
        'login error 2' => 'Пользователь с такими данными не найден',
        'login error 3' => 'Пользователь заблокирован',
        
        'sketches' => 'Наброски',
        'sketches info' => 'Нарисуй и сохрани',
        'game info' => 'Два игрока по очереди изображают (рисуют) загаданное слово для второго игрока. Слово выбирается из трех случайнопредолженных',
        'games' => 'Игры',
        
        'all my sketches' => 'Все наброски',
    );
